# Homebrew
brew "autoconf"
brew "automake"
brew "bash"
brew "coreutils"
brew "cmake"
brew "curl"
brew "doxygen"
brew "gettext"
brew "gnu-sed"
brew "gpgme"
brew "intltool"
brew "libarchive"
brew "libelf"
brew "libtool"
brew "libusb"
brew "libusb-compat"
brew "meson"
brew "ninja"
brew "openssl"
brew "pkg-config"
brew "sdl"
brew "wget"
brew "xz"
